Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_infotyontekijaa(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee INFOTYÖNTEKIJÄÄ
smn: Sämitigge ocá INFOPARGEE

source: Määräaikaiseen kokopäiväiseen työsuhteeseen 1.6. – 31.
smn: Meriáigásii olespiäiválii pargokoskâvuotân 1.6. – 31.

source: Sajoksen infotyöntekijän tehtäviin kuuluvat asiakaspalvelu, opastuskierrokset, vahtimestarin tehtävät, kokousten ja tapahtumien järjestelyihin kuuluvat tehtävät sekä ravintolassa avustaminen ja tarvittaessa tilojen puhtaanapito.
smn: Saijoos infopargee pargoid kuleh äššigâspalvâlem, uápistemrieggeeh, vahtâmiäštár pargoh, čuákkimij já tábáhtusâi ornimáid kullee pargoh sehe raavâdviäsust išedem já táárbu mield tiilij putesin toollâm.

source: Säädösperusteisena kelpoisuusvaatimuksena on työn edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
smn: Siäđusvuáđustâslâš tohálâšvuotâvátámâššân lii pargo vaattâm škovliittâs já sämikielâ táiđu (asâttâs 1727/95).

source: Sujuva englannin kielen taito on ehdoton, muu kielitaito eduksi.
smn: Njyebžilis eŋgâlâskielâ táiđu lii velttidmettum, eres kielâtáiđu hiättun.

source: Työn menestyksellistä hoitamista edesauttavat työkokemus asiakaspalvelutehtävistä, oma-aloitteisuus ja joustavuus sekä hyvät vuorovaikutustaidot.
smn: Pargo miänástuvvee hoittám išedeh pargohárjánem äššigâspalvâlempargoin, jiešráđálâšvuotâ já njyebžilvuotâ sehe šiev vuáruvaikuttâstááiđuh.

source: Hygienia- ja anniskelupassi katsotaan eduksi.
smn: Hygienia- já juvâstâhvyebdimpassi annoo hiättun.

source: Työssä noudatetaan 1 kuukauden koeaikaa.
smn: Pargoost lii 1 mánuppaje keččâlemäigi.

source: Työsuhde jatkuu mahdollisesti syksyllä.
smn: Pargokoskâvuotâ juátkoo máhđulávt čohčuv.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/III mukaan, peruspalkka 1881,00 euroa/kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VI/III mield, vuáđupälkki 1881,00 eurod/mp, mon lasseen máksojeh 24 %:n sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa osoitteeseen https://www.sympahr.net/public/pq.aspx?1a7dc5db viimeistään 14.5.2021 mennessä.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ čujottâsân https://www.sympahr.net/public/pq.aspx?1a7dc5db majemustáá 14.5.2021 räi.

source: Lisätietoja työstä antaa markkinointipäällikkö Katariina Guttorm, puh. 010 839 3109.
smn: Lasetiäđuid pargoost addel markkânistemhovdâ Katariina Guttorm, puh. 010 839 3109.

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua osoitteissa www.samediggi.fi ja www.sajos.fi
smn: Sämitiigán já sämikulttuurkuávdáš Sajosân puáhtá uápásmuđ čujottâsâin www.samediggi.fi já www.sajos.fi
